<div class="terms_wrap">
    <div class="terms_box">
        <h3 class="terms_tit1 tc_b _sub">제1조 (목적)</h3>
        <div class="txt_bundles">
            <p>
                ㈜민중의소리(이하 '회사'라 칭함)는 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. <br>
                회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지
                알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다. <br>
                그리고 개인정보취급방침을 개정하는 경우 회사는 그 변경사항을 즉시 홈페이지를 통해 게시하고 버전번호 및 개정일자 등을 부여하여 개정된 사항을 이용자들이 쉽게
                알아볼 수 있도록 하고 있습니다. 이용자들께서는 사이트 방문시 수시로 확인하시기 바랍니다.<br>
                본 방침은 2008 년 10 월 30 일 부터 시행됩니다.
            </p>
        </div>
    </div>
    <div class="terms_box lh_22">
        <h3 class="terms_tit1 tc_b _sub">제2조 (개인정보 보호내용)</h3>

        <div class="txt_bundles">
            <p>
                회사의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.
            </p>
        </div>
        <div class="txt_bundles">
            <ul class="indent_list">
                <li>
                    <p data-numbers="1.">개인정보 수집에 대한 동의</p>
                </li>
                <li>
                    <p data-numbers="2.">개인정보의 수집목적 및 이용목적</p>
                </li>
                <li>
                    <p data-numbers="3.">회사가 수집하는 개인정보 항목 및 수집방법</p>
                </li>
                <li>
                    <p data-numbers="4.">회사가 수집하는 개인정보의 보유 및 이용기간</p>
                </li>
                <li>
                    <p data-numbers="5.">회사가 수집한 개인정보의 공유 및 제공</p>
                </li>
                <li>
                    <p data-numbers="6.">이용자 자신의 개인정보 관리(열람, 정정, 삭제 등)에 관한 사항</p>
                </li>
                <li>
                    <p data-numbers="7.">쿠키(Cookie)의 운영에 관한 사항</p>
                </li>
                <li>
                    <p data-numbers="8.">개인정보관련 기술적-관리적 대책</p>
                </li>
                <li>
                    <p data-numbers="9.">개인정보관련 의견수렴 및 불만처리에 관한 사항</p>
                </li>
                <li>
                    <p data-numbers="10">.어린이 정보보호에 관한 사항</p>
                </li>
                <li>
                    <p data-numbers="11">.회사 개인정보 관리책임자 및 담당자 안내</p>
                </li>
            </ul>
        </div>
    </div>
    <div class="terms_box lh_22">
        <h3 class="terms_tit1 tc_b _sub">제3조 (개인정보 보호내용에 대한 설명)</h3>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">1.개인정보 수집에 대한 동의</strong>
                회사는 이용자들이 회사의 개인정보취급방침 또는 이용약관의 내용에 대하여 「동의」버튼 또는 「취소」버튼을 클릭할 수 있는 절차를 마련하여, 「동의」버튼을 클릭하면
                개인정보 수집에 대해 동의한 것으로 봅니다.
            </p>
        </div>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">2.개인정보의 수집목적 및 이용목적</strong>
                "개인정보"란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을
                식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다. 대부분의 회사의 서비스는 별도의 사용자 등록이 없이 언제든지 사용할 수
                있습니다. 그러나 회사는 회원서비스(기사 댓글게시판, 독자게시판 등) 등을 통하여 이용자들에게 맞춤식 서비스를 비롯한 보다 더 향상된 양질의 서비스를 제공하기
                위하여 이용자 개인의 정보를 수집하고 있습니다.
            </p>
        </div>
        <div class="txt_bundles">
            <p>
                회사는 이용자의 사전 동의 없이는 이용자의 개인 정보를 함부로 공개하지 않으며, 수집된 정보는 아래와 같이 이용하고 있습니다.
            </p>
        </div>
        <div class="txt_bundles">
            <ul class="indent_list">
                <li>
                    <p data-numbers="첫째,"> 이용자들이 제공한 개인정보를 바탕으로 보다 더 유용한 서비스를 개발할 수 있습니다. 회사는 신규 서비스개발이나 컨텐츠 확충시 기존 이용자들이 회사에 제공한 개인정보를 바탕으로 개발해야 할 서비스의 우선 순위를 보다 더 효율적으로 정하고, 회사의 이용자들이 필요로 할 컨텐츠를 합리적으로 선택하여 제공할 수 있습니다.</p>
                </li>
                <li>
                    <p data-numbers="둘째,"> 회사가 제공하는 각종 정보 및 서비스 등은 대부분 무료입니다.회사는 이러한 무료 서비스를 제공하기 위해서 광고를 게재하고 있는데, 이용자들에 대한 정확한 개인정보를 바탕으로 각 서비스나 메뉴 등에 적절하게 광고와 내용들을 전달해 드릴 수 있으며, 이것은 궁극적으로 회사 이용자 여러분들께 드리는 또 하나의 정보로서의 가치를 지니게 됩니다. 회사는 광고주들로부터 광고를 받아 광고주들이
                        대상으로 하려는 이용자의 유형에 맞게 광고를 보여줄 뿐, 광고주들에게는 절대로 이용자들의 개인정보를 보여주거나 제공하지 않습니다.</p>
                </li>
            </ul>
        </div>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">3.회사가 수집하는 개인정보 항목 및 수집방법</strong>
                수집정보 항목 : 아이디, 비밀번호, 이름, 전화번호, 이메일, 쿠키
                수집방법 : 회사의 홈페이지 회원가입을 통해 이뤄집니다. 그 외에도 각종 이벤트 행사, 경품제공 등을 위해 선별적으로 개인정보 입력을 요청할 수 있습니다. 회사는 어떤
                경우에라도 입력하신 정보를 이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다. 회사에 광고를 게재하는 광고주나 검색
                등의 각종 디렉토리에 링크가 되어 있는 웹사이트들이 이용자들에게 개인정보를 수집할 수 있습니다. 회사에 링크 되어있는 웹사이트들이 개인정보를 수집하는 행위에
                대해서는 '민중의소리 개인정보취급방법'이 적용되지 않습니다.
            </p>
        </div>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">4.회사가 수집하는 개인정보의 보유 및 이용기간</strong>
                이용자가 회사의 회원으로서 회사가 제공하는 서비스를 이용하는 동안 회사는 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 다만,
                아래의 "6. 이용자 자신의 개인정보 관리(열람, 정정, 삭제 등)에 관한 사항"에서 설명 절차와 방법에 따라 회원 본인이 직접 삭제하거나 수정한 정보, 가입해지를 요청한
                경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다. 그리고 "3. 회사가 수집하는 개인정보 항목 및
                수집방법"에서와 같이 일시적인 목적(설문조사, 이벤트 등)으로 입력 받은 개인정보는 그 목적이 달성된 이후에는 동일한 방법으로 사후 재생이 불가능한 상태로
                처리됩니다. 위 보유기간에도 불구하고 계속 보유하여야 할 필요가 있을 경우에는 이용자들의 동의를 받을 것입니다.
            <p>
        </div>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">5.회사가 수집한 개인정보의 공유 및 제공</strong>
                회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적" 에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나
                원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
            </p>
        </div>
        <div class="txt_bundles">
            <ul class="indent_list">
                <li>
                    <p data-numbers="첫째,">이용자들이 사전에 공개에 동의한 경우</p>
                </li>
                <li>
                    <p data-numbers="둘째,">홈페이지에 게시한 회사의 서비스 이용약관이나 기타 회원서비스 등의 이용약관을 위반한 경우</p>
                </li>
                <li>
                    <p data-numbers="셋째,">회사의 서비스를 이용하여 타인에게 정신적.물질적 피해를 줌으로서 그에 대한 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우</p>
                </li>
            </ul>
        </div>
        <div class="txt_bundles">
            <p>
                그리고 회사는 새로운 기술개발이나 보다 나은 서비스의 제공을 위하여 이용자들의 개인정보를 공유할 수 있습니다. 이 경우에도 정보수집 또는 정보제공 이전에
                이용자들에게 개인정보를 공유할 기관이나 단체가 누구인지, 어떤 정보가 왜 필요한지, 그리고 언제까지 어떻게 보호되고 관리되는지 알려드리고 동의를 구하는 절차를
                거치게 되며, 이용자들의 동의가 없는 경우에는 추가적인 정보를 임의로 수집하거나 공유하지 않습니다.성별, 연령별 기타 특정 조건의 집단에 대한 광고 게재 및 발송
                시에도 이용자들의 개인정보는 광고를 의뢰한 개인이나 기업 등에 제공되지 않으며, 기타 통계처리나 학술연구, 시장조사를 위하여 필요한 경우에도 특정한 개인을
                식별할 수 없는 형태로만 정보가 제공됩니다.
            </p>
        </div>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">6.이용자 자신의 개인정보 관리(열람, 정정, 삭제 등)에 관한 사항</strong>
                이용자는 언제든지 회사 홈페이지를 이용하여 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.
                이용자들의 개인정보 조회 및 수정을 위해서는 회사 홈페이지의 회원관리 메뉴에서 아이디와 비밀번호를 사용하여 로그인(LOG-IN)하면 됩니다.
                이용자들은 회사 서비스의 회원 아이디(ID)에 대하여 가입해지 또는 이용해지를 할 수 있으며 이로 인해 회원에게만 제공되는 일부 서비스를 이용할 수 없게 됩니다.
                회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 지체 없이 파기하고 어떠한 용도로도 열람 또는 이용할 수 없도록 처리하고 있습니다.
            </p>
        </div>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">7.쿠키(Cookie)의 운영에 관한 사항</strong>
                이용자들에게 맞춤서비스를 제공하기 위해서 회사는 이용자들의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데
                이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다. 이용자들이 회사
                홈페이지에 접속한 후 로그인(LOG-IN)하여 회원서비스 등을 이용하기 위해서는 쿠키를 허용하셔야 합니다. 회사는 이용자들에게 적합하고 보다 유용한 서비스를
                제공하기 위해서 쿠키를 이용하여 아이디에 대한 정보를 찾아냅니다. 쿠키는 이용자의 컴퓨터는 식별하지만 이용자를 개인적으로 식별하지는 않습니다. 쿠키를 이용하여
                이용자들이 방문한 회사 홈페이지의 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 이용자 규모 등을 파악하여 더욱 더 편리한 서비스를 만들어 제공할
                수 있고 이용자에게 최적화된 정보를 제공할 수 있습니다. 이용자들은 쿠키에 대하여 사용여부를 선택할 수 있습니다. 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를
                허용할 수도 있고, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 회사 홈페이지의 일부
                서비스는 이용할 수 없습니다.
            </p>
        </div>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">8.개인정보관련 기술적-관리적 대책</strong>
                회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고
                있습니다. 이용자들의 개인정보는 비밀번호에 의해 철저히 보호되고 있습니다. 회사 홈페이지 회원 아이디(ID)의 비밀번호는 본인만이 알고 있으며, 개인정보의 확인 및
                변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 이용자 여러분께서는 비밀번호를 누구에게도 알려주시면 안됩니다. 이를 위해 회사에서는 기본적으로
                PC에서의 사용을 마치신 후 온라인상에서 로그아웃(LOG-OUT)하시고 웹브라우저를 종료하도록 권장합니다. 특히 다른 사람과 PC를 공유하여 사용하거나 공공장소
                (회사나 학교, 도서관, 인터넷 게임방 등)에서 이용한 경우에는 개인정보가 다른 사람에게 알려지는 것을 막기 위해 위와 같은 절차가 더욱 필요할 것입니다.
                회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를
                수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호알고리즘 등을 통하여
                네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타
                시스템적으로 안정성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다. 회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한
                별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 회사 개인정보취급방침의 준수를 항상 강조하고 있습니다. 그리고 회사
                개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.
            </p>
        </div>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">9.개인정보관련 의견수렴 및 불만처리에 관한 사항</strong>
                회사는 개인정보보호와 관련하여 이용자 여러분들의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. 이용자들은 하단에 명시한
                "11. 회사 개인정보 관리책임자 및 담당자의 소속-성명 및 연락처" 항을 참고하여 전화나 메일을 통하여 불만사항을 신고할 수 있고, 이용자들의 신고사항에 대하여
                신속하고도 충분한 답변을 해 드릴 것입니다. 또는 정부에서 설치하여 운영중인 한국정보보호진흥원(KISA)의 개인정보침해신고센터
                (http://www.cyberprivacy.or.kr, 전화 국번 없이 1336)에 불만처리를 신청할 수 있습니다.
            </p>
        </div>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">10.어린이 정보보호에 관한 사항</strong>
                현행법상 만14세 미만의 어린이들은 온라인으로 타인에게 개인정보를 보내기 전에 반드시 개인정보의 수집 및 이용목적에 대하여 충분히 숙지하고 법정대리인의 동의를
                받아야 합니다. 이에 회사의 가입약관이나 서비스 이용규칙 등을 통하여 위 사항을 설명하고 있으며 가입시에는 반드시 부모님 동의를 받았는지의 여부를 확인합니다.
                만14세 미만 어린이의 법정대리인은 어린이의 개인정보 열람, 정정, 동의철회를 요청할 수 있으며, 이러한 요청이 있을 경우 회사는 지체 없이 필요한 조치를 취합니다.
            </p>
        </div>
        <div class="txt_bundles">
            <p>
                <strong class="terms_tit2 txt_tit">11.회사 개인정보 관리책임자 및 담당자 안내</strong>
                이용자 개인정보와 관련한 아이디(ID)의 비밀번호에 대한 보안유지책임은 해당 이용자 자신에게 있습니다. 회사에서는 비밀번호에 대해 어떠한 방법으로도 이용자에게
                직접적으로 질문하는 경우는 없으므로 타인에게 비밀번호가 유출되지 않도록 각별히 주의하시기 바랍니다. 특히 "8. 개인정보관련 기술적-관리적 대책" 항에서 명시한
                것과 같이 공공장소에서 온라인상에서 접속해 있을 경우에는 더욱 유의하셔야 합니다. 회사는 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 관리책임자 및
                담당자를 지정하고 있고, 연락처는 아래와 같습니다.
            </p>
        </div>
        <div class="txt_bundles">
            <strong class="terms_tit2 txt_tit fw_600">개인정보관리 책임자</strong>
            <ul>
                <li>담당부서 : 편집부</li>
                <li>전화번호 : 02-723-4266</li>
                <li>개인정보관리책임자 : 김동현</li>
                <li>이메일 : mailto@vop.co.kr</li>
            </ul>
        </div>
    </div>
</div>
